import React, {PureComponent} from "react"

class AboutUs extends PureComponent
{
    render()
    {
        return (
            <div className="about-us-cont">
                <h1 className="about-us-title">درباره برنامه</h1>
                <p>
                    هرروز معرفی یک کتاب و نویسنده به همراه یک مسابقه با جوایز ارزنده برای مخاطبین برنامه و همچنین آیتم استنداپ کمدی با موضوع کتاب و کتابخوانی، همه و همه در برنامه «کتاب خوب» برای مخاطبین گنجانده شده که به منظور ترویج فرهنگ کتابخوانی و مطالعه کتاب، در ایام ماه مبارک پخش خواهد شد.
                </p>
                <h2 className="about-us-lottery">جوایز و قرعه‌کشی</h2>
                <p>
                    ما نه تنها روزی یک کتاب معرفی می‌کنیم، بلکه قراره هرروز 8 میلیون تومان هم جایزه ببرید؛
                    8 میلیون تومن برای 4 نفر،
                    فقط کافیه به 5 سوال مطرح شده پاسخ درست بدید
                    اونوقت میتونید توی قرعه کشی ما شرکت کنید و برنده بشید.
                </p>
                <p>
                    روز های ماه مبارک رمضان،
                    ساعت 14
                </p>
                <h3 className="about-us-footer">کاری از گروه اجتماعی شبکه چهار سیما</h3>
            </div>
        )
    }
}

export default AboutUs