import React, {PureComponent} from "react"

class AboutUs extends PureComponent
{
    render()
    {
        return (
            <div className="about-us-cont">
                <h1>کتاب خوب</h1>
                <p>
                    هرروز معرفی یک کتاب و نویسنده به همراه یک مسابقه با جوائز ارزنده برای مخاطبین برنامه و همچنین آیتم استنداپ کمدی با موضوع کتاب و کتابخوانی، همه و همه در برنامه «کتاب خوب» برای مخاطبین شبکه گنجانده شده که به منظور ترویج فرهنگ کتابخوانی و مطالعه کتاب، در ایام ماه مبارک پخش خواهد شد.
                </p>
                <p>
                    کاری از گروه اجتماعی شبکه چهار سیما
                </p>
            </div>
        )
    }
}

export default AboutUs